Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_videreforer_samisk_sprakuke_bli_med_du_ogsa_.html.tmx
Source language: nob
Languages: sme

source: Sametinget viderefører samisk språkuke, bli med du også!
sme: Sámediggi joatká sámi giellavahkkuin, searvva don maid!

source: Sett av datoene 25. - 31. oktober (uke 43) til den samiske språkuka Giellavahkku.
sme: Várre áigodaga golggotmánu 25. - 31. b. (vahkku 43) sámi giellavahkkui Giellavahkku.

source: - For tredje året på rad skal vi markere Giellavahkku.
sme: - Goalmmát jagi juo áigut mii čalmmustahttit Giellavahkku.

source: Vi ønsker å etablere en tradisjon for å fremme interessen for de samiske språkene, og det er gledelig å se at interessen for å synliggjøre de samiske språkene øker fra år til år, sier sametingspresident Aili Keskitalo (NSR).
sme: Mii háliidit ásahit árbevieru ahte ovddidit beroštumi sámi gielaide, ja lea movttiidahtti oaidnit ahte beroštupmi čalmmustahttit sámi gielaid lassána jagis jahkái, lohká sámediggepresideanta Aili Keskitalo (NSR).

source: Felles nordisk innsats
sme: Oktasaš davviriikkalaš doaimmat

source: Giellavahkku er et felles nordisk samarbeid hvor Sametingene i Norge, Sverige og Finland har tatt initiativ til at samiske språk markeres lokalt, regionalt og nasjonalt.
sme: Giellavahkku lea oktasaš davviriikkalaš ovttasbargu masa Norgga, Ruoŧa ja Suoma sámedikkit leat vuolggahan jurdaga ahte sámi gielat čalmmustahttojit báikkálaččat, regionálalaččat ja našunálalaččat.

source: Målet med samisk språkuke er å synliggjøre de samiske språkene i storsamfunnet, øke bevisstheten om samiske språk og bidra til økt bruk av de samiske språkene.
sme: Mihttun sámi giellavahkkuin lea čalmmustahttit sámi gielaid stuoraservodagas, lasihit dihtomielalašvuođa sámi gielaid ektui ja váikkuhit eanet giellageavaheapmái.

source: Sametinget ønsker at samiske språk skal synes og høres på alle samfunnsområder – det være seg i butikker, medier, ulike kulturarrangementer og i sosiale medier.
sme: Sámediggi háliida ahte sámi gielat galget oidnot ja gullot buot servodatsurggiin – leaš dál rámbuvrriin, mediain, iešguđetlágan kulturlágidemiin ja sosiála mediain.

source: Sametinget oppfordrer derfor både private og offentlige aktører og institusjoner til å bli med på å synliggjøre samiske språk under samisk språkuke.
sme: Sámediggi ávžžuha danin sihke priváhta ja almmolaš aktevrraid ja institušuvnnaid searvat čalmmustahttimii sámi gielas sámi giellavahkkus.

source: - Samiske institusjoner og aktører som bruker og synliggjør samisk i hverdagen er særdeles viktige i dette arbeidet, og vi håper så mange som mulig bidrar til å løfte frem og synliggjøre våre samiske språk både gjennom fysiske arrangement og på sosiale medier, sier Keskitalo.
sme: - Sámi institušuvnnat ja aktevrrat mat geavahit ja čalmmustahttet sámi giela beaivválaččat leat earenoamáš dehálaččat dán barggus, ja mii sávvat ahte nu eatnasat go vejolaš leat mielde ovddideame ja čalmmustahttime min sámegielaid sihke fysalaš lágidemiid bokte ja sosiála mediain, lohká Keskitalo.

source: Søk om tilskudd fra Sametinget
sme: Oza doarjaga Sámedikkis

source: Sametinget oppfordrer folk til å ta kontakt med språksentre eller andre lag og foreninger i sitt nærområde for å melde interesse om å være med å bidra i språkmarkeringen i uke 43, eller man kan også selv foreslå initiativ.
sme: Sámediggi ávžžuha olbmuid váldit oktavuođa giellaguovddážiiguin dahje eará servviiguin iežaset lagasbirrasis, dieđihandihte hálu searvat giellačalmmusteapmái vahkku 43, dahje sáhttá maid ieš evttohit doaimmaid.

source: Organisasjoner og foreninger kan søke om tilskudd fra Sametinget til språktiltak i forbindelse med Giellavahkku.
sme: Organisašuvnnat ja searvvit sáhttet ohcat Sámedikkis doarjaga gielladoaimmaide Giellavahkku oktavuođas.

source: - Det kan være så enkelt som å skrive velkommen på samisk utenfor kafeen din, eller få en del av nettsiden din oversatt til samisk.
sme: - Sáhttá leat nu unnánaš go ovdamearkka dihte čállit “Bures boahtin” du kafea olggobeallái, dahje oažžut osiid du neahttasiiddus jorgaluvvot sámegillii.

source: En lokalavis kan lage forsiden sin på samisk, eller man kan arrangere en språkkafé.
sme: Okta báikkálaš aviisa sáhttá dahkat ovdasiiddu sámegillii, dahje sáhttá maid lágidit giellakafea.

source: Det er mange muligheter for de som vil være med i feiringen av de samiske språkene, sier sametingspresident Aili Keskitalo.
sme: Leat ollu vejolašvuođat sidjiide geat háliidit searvat ávvudit sámi gielaid, lohká sámediggepresideanta Aili Keskitalo.

source: Mer informasjon om Sametingets tilskuddsordning finnes på våre nettsider her.
sme: Eanet dieđuid Sámedikki doarjjaortnegiid birra gávnnat min neahttasiidduin das.

source: Kontaktinformasjon for intervju om saken: Sametingspresident Aili Keskitalo, tlf: 971 29 305, eller e-post: aili.keskitalo@samediggi.no
sme: Oktavuođadieđut jearahallamii ášši birra: Sámediggepresideanta Aili Keskitalo, tlf: 971 29 305, dahje e-poasta: aili.
